Repository: vincentbattez/DynamicNotch
Catalog: DynamicNotch/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fil, fr, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt, ro, ru, sk, sr, sv, th, tr, uk, vi, zh_hans, zh_hant

# settings.about.description
source: Turn your MacBook notch into a live interactive surface. Control media, track downloads, manage timers, and monitor system events with fluid animations.
ar: حوّل شق MacBook الخاص بك إلى سطح تفاعلي حي. تحكم بالوسائط وتتبع التنزيلات واعرض الأحداث والمزيد — كل ذلك مباشرة من الشق.
bg: Превърнете ноча на вашия MacBook в жива, интерактивна повърхност. Управлявайте медии, следете изтегляния, вижте събития и много повече — директно от ноча.
bn: আপনার ম্যাকবুকের নচকে একটি জীবন্ত, ইন্টারেক্টিভ পৃষ্ঠে রূপান্তর করুন। মিডিয়া নিয়ন্ত্রণ করুন, ডাউনলোড ট্র্যাক করুন, ইভেন্ট দেখুন এবং আরও অনেক কিছু — সরাসরি নচ থেকে।
ca: Transforma el notch del teu MacBook en una superfície viva i interactiva. Controla els mitjans, fes el seguiment de les descàrregues, consulta esdeveniments i molt més — directament des del notch.
cs: DynamicNotch je open-source aplikace pro macOS, která promění výřez vašeho MacBooku v dynamický a interaktivní prostor.
da: Gør dit MacBook-notch til en levende, interaktiv overflade. Styr medier, spor downloads, se begivenheder og meget mere — direkte fra notchen.
de: DynamicNotch ist eine Open-Source-macOS-App, die dynamische Insel-Funktionalität und interaktive Aktivitäten auf deinen Mac bringt.
el: Μετατρέψτε το notch του MacBook σας σε μια ζωντανή διαδραστική επιφάνεια. Ελέγξτε πολυμέσα, παρακολουθήστε λήψεις, δείτε συμβάντα και πολλά άλλα — απευθείας από το notch.
es: Convierta la muesca de su MacBook en una superficie interactiva en vivo. Controle la reproducción de medios, realice el seguimiento de las descargas, gestione temporizadores y supervise los eventos del sistema con animaciones fluidas.
fa: ناچ مک‌بوک خود را به سطحی زنده و تعاملی تبدیل کنید. رسانه‌ها را کنترل کنید، دانلودها را پیگیری کنید، رویدادها را ببینید و موارد دیگر — مستقیماً از ناچ.
fi: Muuta MacBookisi notch eläväksi, interaktiiviseksi pinnaksi. Hallitse mediaa, seuraa latauksia, katso tapahtumia ja paljon muuta — suoraan notchista.
fil: Gawing buhay at interactive na surface ang notch ng iyong MacBook. Kontrolin ang media, subaybayan ang mga download, tingnan ang mga kaganapan, at marami pang iba — direkta mula sa notch.
fr: DynamicNotch est une application macOS open-source qui transforme l'encoche de votre MacBook en une surface dynamique et interactive.
he: הפוך את מגרעת ה-MacBook שלך למשטח אינטראקטיבי מלא חיים. שלוט במדיה, עקוב אחר הורדות, צפה באירועים ועוד — ישירות מהמגרעת.
hi: अपने MacBook नॉच को एक सजीव इंटरैक्टिव सतह में बदलें। मीडिया नियंत्रित करें, डाउनलोड ट्रैक करें, ईवेंट देखें और बहुत कुछ — सीधे नॉच से।
hr: Pretvorite urez svog MacBooka u živu, interaktivnu površinu. Upravljajte medijima, pratite preuzimanja, pregledavajte događaje i još mnogo toga — izravno iz ureza.
hu: Változtassa MacBookja notch-át élő, interaktív felületté. Vezérelje a médiát, kövesse a letöltéseket, tekintse meg az eseményeket és még sok mást — közvetlenül a notch-ból.
id: DynamicNotch adalah aplikasi macOS sumber terbuka yang mengubah notch MacBook Anda menjadi permukaan yang dinamis dan interaktif.
it: DynamicNotch è un'app macOS open-source che trasforma il notch del tuo MacBook in una superficie dinamica e interattiva.
ja: DynamicNotchはMacBookのノッチをダイナミックでインタラクティブなスペースに変えるオープンソースのmacOSアプリです。
kk: MacBook ойығын жанды әрі интерактивті кеңістікке айналдырыңыз. Медианы басқарыңыз, жүктеулерді қадағалаңыз, оқиғаларды көріңіз және т.б. — тікелей ойықтан.
ko: DynamicNotch는 MacBook의 노치를 역동적이고 대화형 공간으로 바꿔주는 오픈 소스 macOS 앱입니다.
ms: Ubah notch MacBook anda menjadi permukaan interaktif yang hidup. Kawal media, jejaki muat turun, lihat acara dan banyak lagi — terus dari notch.
nb: Gjør MacBook-notchen din om til en levende, interaktiv overflate. Kontroller medier, spor nedlastinger, se hendelser og mye mer — direkte fra notchen.
nl: DynamicNotch is een opensource macOS-app die de notch van je MacBook transformeert in een dynamisch, interactief oppervlak.
pl: DynamicNotch to otwartoźródłowa aplikacja dla macOS, która przekształca notch MacBooka w dynamiczną i interaktywną przestrzeń.
pt: O DynamicNotch é uma aplicação macOS de código aberto que transforma o notch do seu MacBook numa superfície dinâmica e interativa.
ro: Transformă notch-ul MacBook-ului tău într-o suprafață interactivă vie. Controlează media, urmărește descărcările, vizualizează evenimentele și multe altele — direct din notch.
ru: Превратите вырез вашего MacBook в живой интерактивный элемент. Управляйте медиа, отслеживайте загрузки, таймеры и системные события с плавными анимациями.
sk: Premeňte výrez svojho MacBooku na živú, interaktívnu plochu. Ovládajte médiá, sledujte sťahovanie, prezerajte si udalosti a oveľa viac — priamo z výrezu.
sr: Претворите ноч свог MacBook-а у живу, интерактивну површину. Контролишите медије, пратите преузимања, гледајте догађаје и још много тога — директно из ноча.
sv: DynamicNotch är en macOS-app med öppen källkod som förvandlar din MacBooks flärp till en dynamisk och interaktiv yta.
th: เปลี่ยนรอยบากของ MacBook ของคุณให้เป็นพื้นผิวแบบโต้ตอบสด ควบคุมสื่อ ติดตามการดาวน์โหลด ดูกิจกรรม และอื่นๆ อีกมากมาย — ทั้งหมดทำได้จากรอยบากโดยตรง
tr: MacBook çentiğinizi canlı ve etkileşimli bir yüzeye dönüştürün. Akıcı animasyonlarla ortamı denetleyin, indirmeleri izleyin, zamanlayıcıları yönetin ve sistem olaylarını takip edin.
uk: DynamicNotch — це програма з відкритим кодом для macOS, яка перетворює notch вашого MacBook на динамічний інтерактивний простір.
vi: DynamicNotch là một ứng dụng macOS mã nguồn mở giúp biến notch trên MacBook của bạn thành một không gian động và tương tác.
zh_hans: 将您的 MacBook 齐刘海转变为实时交互界面。通过流畅的动画控制媒体、跟踪下载、管理计时器并监控系统事件。
zh_hant: DynamicNotch 是一款開源 macOS 應用程式，將 MacBook 的「瀏海」轉變為動態且互動的介面。

# settings.about.email.desc
source: Send an email
ar: إرسال بريد إلكتروني
bg: Изпратете имейл
bn: একটি ইমেল পাঠান
ca: Envia un correu electrònic
cs: Poslat e-mail podpoře
da: Send en e-mail
de: Schreibe uns eine E-Mail
el: Αποστολή email
es: Enviar un correo electrónico
fa: ارسال ایمیل
fi: Lähetä sähköpostia
fil: Magpadala ng email
fr: Envoyer un e-mail à l'assistance
he: שלח דוא"ל
hi: एक ईमेल भेजें
hr: Pošaljite e-poštu
hu: E-mail küldése
id: Kirim email ke dukungan
it: Invia un'e-mail all'assistenza
ja: サポートにメールを送信
kk: Электрондық хат жіберу
ko: 지원팀에 이메일 보내기
ms: Hantar e-mel
nb: Send en e-post
nl: Stuur een e-mail naar de ondersteuning
pl: Wyślij e-mail do pomocy technicznej
pt: Enviar e-mail para o suporte
ro: Trimite un e-mail
ru: Отправить письмо
sk: Odoslať e-mail
sr: Пошаљите е-пошту
sv: Skicka ett e-postmeddelande till supporten
th: ส่งอีเมล
tr: E-posta gönderin
uk: Написати листа в підтримку
vi: Gửi email cho bộ phận hỗ trợ
zh_hans: 发送邮件
zh_hant: 傳送電子郵件給支援團隊

# settings.about.email.title
source: Email Address
ar: البريد الإلكتروني
bg: Имейл адрес
bn: ইমেল ঠিকানা
ca: Adreça de correu
cs: E-mail
da: E-mailadresse
de: E-Mail
el: Διεύθυνση email
es: Dirección de correo
fa: آدرس ایمیل
fi: Sähköpostiosoite
fr: E-mail
he: כתובת דוא"ל
hi: ईमेल पता
hr: E-adresa
hu: E-mail cím
id: Email
it: E-mail
ja: メール
kk: Электрондық пошта
ko: 이메일
ms: Alamat e-mel
nb: E-postadresse
nl: E-mail
pl: E-mail
pt: E-mail
ro: Adresă de e-mail
ru: Электронная почта
sk: E-mailová adresa
sr: Е-адреса
sv: E-post
th: ที่อยู่อีเมล
tr: E-posta Adresi
uk: Електронна пошта
vi: Email
zh_hans: 邮箱地址
zh_hant: 電子郵件

# settings.about.github.desc
source: Star the project on GitHub
ar: تقييم المشروع على GitHub
bg: Поставете звезда на проекта в GitHub
bn: GitHub-এ প্রকল্পে স্টার দিন
ca: Posa una estrella al projecte a GitHub
cs: Zobrazit zdrojový kód a přispět na GitHubu
da: Giv projektet en stjerne på GitHub
de: Quellcode ansehen und auf GitHub beitragen
el: Δώστε αστέρι στο έργο στο GitHub
es: Dale una estrella al proyecto en GitHub
fa: ستاره دادن به پروژه در GitHub
fi: Anna projektille tähti GitHubissa
fil: I-star ang proyekto sa GitHub
fr: Consulter le code source et contribuer sur GitHub
he: תן כוכב לפרויקט ב-GitHub
hi: GitHub पर प्रोजेक्ट को स्टार दें
hr: Označite projekt zvjezdicom na GitHubu
hu: Csillagozza a projektet a GitHubon
id: Lihat kode sumber dan berkontribusi di GitHub
it: Visualizza il codice sorgente e contribuisci su GitHub
ja: ソースコードの確認と貢献（GitHub）
kk: GitHub жобасына жұлдызша қойыңыз
ko: 소스 코드 확인 및 GitHub 기여
ms: Beri bintang pada projek di GitHub
nb: Gi prosjektet en stjerne på GitHub
nl: Bekijk de broncode en draag bij op GitHub
pl: Zobacz kod źródłowy i pomóż w rozwoju na GitHubie
pt: Ver código-fonte e contribuir no GitHub
ro: Acordă o stea proiectului pe GitHub
ru: Поставьте звезду проекту на GitHub
sk: Pridať hviezdičku projektu na GitHube
sr: Означите пројекат звездицом на GitHub-у
sv: Visa källkod och bidra på GitHub
th: ให้ดาวโครงการบน GitHub
tr: Projeye GitHub'da yıldız verin
uk: Переглянути вихідний код і зробити внесок на GitHub
vi: Xem mã nguồn và đóng góp trên GitHub
zh_hans: 在 GitHub 上为项目加星
zh_hant: 在 GitHub 上查看原始碼並參與貢獻

# settings.about.github.title
source: GitHub Repository
ar: مستودع GitHub
bg: GitHub хранилище
bn: GitHub সংগ্রহস্থল
ca: Repositori de GitHub
cs: Repozitář GitHub
da: GitHub-arkiv
el: Αποθετήριο GitHub
es: Repositorio de GitHub
fa: مخزن GitHub
fi: GitHub-arkisto
fr: Dépôt GitHub
he: מאגר GitHub
hi: GitHub रिपॉजिटरी
hr: GitHub repozitorij
hu: GitHub-tárhely
id: Repositori GitHub
it: Repository GitHub
ja: GitHubリポジトリ
kk: GitHub репозиторийі
ko: GitHub 저장소
ms: Repositori GitHub
nb: GitHub-arkiv
pl: Repozytorium GitHub
pt: Repositório GitHub
ro: Depozit GitHub
ru: Репозиторий GitHub
sk: Repozitár GitHub
sr: GitHub спремиште
sv: GitHub-arkiv
th: คลังข้อมูล GitHub
tr: GitHub Deposu
uk: Репозиторій GitHub
vi: Kho lưu trữ GitHub
zh_hans: GitHub 仓库
zh_hant: GitHub 儲存庫

# settings.about.telegramAccount.desc
source: Send a direct message on Telegram
ar: إرسال رسالة مباشرة على Telegram
bg: Изпратете лично съобщение в Telegram
bn: Telegram-এ সরাসরি বার্তা পাঠান
ca: Envia un missatge directe a Telegram
cs: Napsat vývojáři přímo na Telegramu
da: Send en direkte besked på Telegram
de: Direktnachricht an den Entwickler auf Telegram senden
el: Αποστολή άμεσου μηνύματος στο Telegram
es: Enviar un mensaje directo en Telegram
fa: ارسال پیام مستقیم در تلگرام
fi: Lähetä suora viesti Telegramissa
fil: Magpadala ng direktang mensahe sa Telegram
fr: Envoyer un message direct au développeur sur Telegram
he: שלח הודעה ישירה בטלגרם
hi: Telegram पर सीधा संदेश भेजें
hr: Pošaljite izravnu poruku na Telegramu
hu: Közvetlen üzenet küldése Telegramon
id: Kirim pesan langsung ke pengembang di Telegram
it: Invia un messaggio diretto allo sviluppatore su Telegram
ja: Telegramで開発者にダイレクトメッセージを送信
kk: Telegram-да жеке хабарлама жіберу
ko: Telegram에서 개발자에게 직접 메시지 보내기
ms: Hantar mesej terus di Telegram
nb: Send en direktemelding på Telegram
nl: Stuur een direct bericht naar de ontwikkelaar op Telegram
pl: Napisz bezpośrednio do programisty na Telegramie
pt: Enviar mensagem direta ao programador no Telegram
ro: Trimite un mesaj direct pe Telegram
ru: Отправить личное сообщение в Telegram
sk: Poslať priamu správu na Telegrame
sr: Пошаљите директну поруку на Telegram-у
sv: Skicka ett direktmeddelande till utvecklaren på Telegram
th: ส่งข้อความส่วนตัวทาง Telegram
tr: Telegram'dan doğrudan mesaj gönderin
uk: Написати розробнику в Telegram особисто
vi: Gửi tin nhắn trực tiếp cho nhà phát triển trên Telegram
zh_hans: 在 Telegram 上发送私信
zh_hant: 在 Telegram 上直接傳送訊息給開發者

# settings.about.telegramAccount.title
source: Telegram Account
ar: حساب Telegram
bg: Telegram акаунт
bn: Telegram অ্যাকাউন্ট
ca: Compte de Telegram
cs: Účet Telegram
da: Telegram-konto
de: Telegram-Konto
el: Λογαριασμός Telegram
es: Cuenta de Telegram
fa: حساب تلگرام
fi: Telegram-tili
fr: Compte Telegram
he: חשבון טלגרם
hi: Telegram खाता
hr: Telegram račun
hu: Telegram-fiók
id: Akun Telegram
it: Account Telegram
ja: Telegramアカウント
kk: Telegram аккаунты
ko: Telegram 계정
ms: Akaun Telegram
nb: Telegram-konto
pl: Konto Telegram
pt: Conta do Telegram
ro: Cont Telegram
ru: Аккаунт Telegram
sk: Účet Telegram
sr: Telegram налог
sv: Telegram-konto
th: บัญชี Telegram
tr: Telegram Hesabı
uk: Акаунт Telegram
vi: Tài khoản Telegram
zh_hans: Telegram 账号
zh_hant: Telegram 帳號

# settings.about.telegramChannel.desc
source: Join our Telegram channel
ar: انضم لقناتنا على Telegram
bg: Присъединете се към нашия Telegram канал
bn: আমাদের Telegram চ্যানেলে যোগ দিন
ca: Uneix-te al nostre canal de Telegram
cs: Připojte se k našemu kanálu Telegram pro novinky
da: Deltag i vores Telegram-kanal
de: Tritt unserem Telegram-Kanal für Updates bei
el: Εγγραφείτε στο κανάλι μας στο Telegram
es: Únete a nuestro canal de Telegram
fa: عضویت در کانال تلگرام ما
fi: Liity Telegram-kanavallemme
fil: Sumali sa aming Telegram Channel
fr: Rejoindre notre canal Telegram pour les actualités
he: הצטרף לערוץ הטלגרם שלנו
hi: हमारे Telegram चैनल से जुड़ें
hr: Pridružite se našem Telegram kanalu
hu: Csatlakozzon a Telegram-csatornánkhoz
id: Bergabunglah dengan saluran Telegram kami untuk pembaruan
it: Unisciti al nostro canale Telegram per gli aggiornamenti
ja: 最新情報を受け取るためにTelegramチャンネルに参加
kk: Біздің Telegram арнамызға қосылыңыз
ko: 최신 소식을 받으려면 Telegram 채널에 참여하세요
ms: Sertai saluran Telegram kami
nb: Bli med i Telegram-kanalen vår
nl: Word lid van ons Telegram-kanaal voor updates
pl: Dołącz do naszego kanału Telegram, aby być na bieżąco
pt: Aderir ao nosso canal do Telegram para novidades
ro: Alătură-te canalului nostru Telegram
ru: Подпишитесь на наш Telegram-канал
sk: Pripojiť sa k nášmu kanálu Telegram
sr: Придружите се нашем Telegram каналу
sv: Gå med i vår Telegram-kanal för uppdateringar
th: เข้าร่วมช่อง Telegram ของเรา
tr: Telegram kanalımıza katılın
uk: Приєднуйтесь до каналу в Telegram, щоб дізнаватися новини
vi: Tham gia kênh Telegram của chúng tôi để nhận thông tin mới
zh_hans: 加入我们的 Telegram 频道
zh_hant: 加入我們的 Telegram 頻道以獲取最新消息

# settings.about.telegramChannel.title
source: Telegram Channel
ar: قناة Telegram
bg: Telegram канал
bn: Telegram চ্যানেল
ca: Canal de Telegram
cs: Kanál Telegram
da: Telegram-kanal
de: Telegram-Kanal
el: Κανάλι Telegram
es: Canal de Telegram
fa: کانال تلگرام
fi: Telegram-kanava
fr: Canal Telegram
he: ערוץ טלגרם
hi: Telegram चैनल
hr: Telegram kanal
hu: Telegram-csatorna
id: Saluran Telegram
it: Canale Telegram
ja: Telegramチャンネル
kk: Telegram арнасы
ko: Telegram 채널
ms: Saluran Telegram
nb: Telegram-kanal
nl: Telegram-kanaal
pl: Kanał Telegram
pt: Canal do Telegram
ro: Canal Telegram
ru: Telegram-канал
sk: Kanál Telegram
sr: Telegram канал
sv: Telegram-kanal
th: ช่อง Telegram
tr: Telegram Kanalı
uk: Канал Telegram
vi: Kênh Telegram
zh_hans: Telegram 频道
zh_hant: Telegram 頻道

# settings.about.website.desc
source: Open the DynamicNotch website
ar: فتح موقع DynamicNotch
bg: Отворете уебсайта на DynamicNotch
bn: DynamicNotch ওয়েবসাইট খুলুন
ca: Obre el lloc web de DynamicNotch
cs: Otevřít oficiální web DynamicNotch
da: Åbn DynamicNotch-webstedet
de: Die Website von DynamicNotch öffnen
el: Άνοιγμα ιστότοπου DynamicNotch
es: Abrir el sitio web de DynamicNotch
fa: باز کردن وب‌سایت DynamicNotch
fi: Avaa DynamicNotch-verkkosivusto
fil: Buksan ang website ng DynamicNotch
fr: Ouvrir le site web de DynamicNotch
he: פתח את אתר DynamicNotch
hi: DynamicNotch वेबसाइट खोलें
hr: Otvorite web-stranicu DynamicNotch
hu: A DynamicNotch weboldalának megnyitása
id: Buka situs web DynamicNotch
it: Apri il sito web di DynamicNotch
ja: DynamicNotchのウェブサイトを開く
kk: DynamicNotch веб-сайтын ашу
ko: DynamicNotch 공식 웹사이트 열기
ms: Buka laman web DynamicNotch
nb: Åpne DynamicNotch-nettstedet
nl: Open de officiële website van DynamicNotch
pl: Otwórz witrynę DynamicNotch
pt: Abrir o site oficial do DynamicNotch
ro: Deschide site-ul DynamicNotch
ru: Открыть сайт DynamicNotch
sk: Otvoriť webovú stránku DynamicNotch
sr: Отворите веб-сајт DynamicNotch
sv: Öppna den officiella webbplatsen för DynamicNotch
th: เปิดเว็บไซต์ DynamicNotch
tr: DynamicNotch web sitesini açın
uk: Відкрити офіційний сайт DynamicNotch
vi: Mở trang web DynamicNotch
zh_hans: 打开 DynamicNotch 网站
zh_hant: 開啟 DynamicNotch 官方網站

# settings.about.website.title
source: Website
ar: الموقع الإلكتروني
bg: Уебсайт
bn: ওয়েবসাইট
ca: Lloc web
cs: Web
da: Websted
el: Ιστότοπος
es: Sitio web
fa: وب‌سایت
fi: Verkkosivusto
fr: Site web
he: אתר אינטרנט
hi: वेबसाइट
hr: Web-stranica
hu: Weboldal
id: Situs Web
it: Sito web
ja: ウェブサイト
kk: Веб-сайт
ko: 웹사이트
ms: Laman web
nb: Nettsted
pl: Witryna
pt: Site
ro: Site web
ru: Веб-сайт
sk: Webová stránka
sr: Веб-сајт
sv: Webbplats
th: เว็บไซต์
tr: Web Sitesi
uk: Вебсайт
vi: Trang web
zh_hans: 网站
zh_hant: 網站

# settings.activities.lockScreen.customSound.lock
source: Lock Sound
ar: صوت القفل
bg: Звук при заключване
bn: লক করার শব্দ
ca: So de bloqueig
cs: Zvuk uzamčení
da: Låselyd
de: Sperrton
el: Ήχος κλειδώματος
es: Sonido de bloqueo
fa: صدای قفل شدن
fi: Lukitusääni
fil: Tunog sa Pag-lock
fr: Son de verrouillage
he: צליל נעילה
hi: लॉक ध्वनि
hr: Zvuk zaključavanja
hu: Zárolási hang
id: Suara Kunci
it: Suono di blocco
ja: ロック音
kk: Құлыптау дыбысы
ko: 잠금 사운드
ms: Bunyi kunci
nb: Låselyd
nl: Vergrendelgeluid
pl: Dźwięk blokowania
pt: Som de bloqueio
ro: Sunet de blocare
ru: Звук блокировки
sk: Zvuk zamknutia
sr: Звук закључавања
sv: Låsljud
th: เสียงล็อค
tr: Kilitleme Sesi
uk: Звук блокування
vi: Âm thanh khóa
zh_hans: 锁定声音
zh_hant: 鎖定聲音

# settings.activities.lockScreen.customSound.unlock
source: Unlock Sound
ar: صوت إلغاء القفل
bg: Звук при отключване
bn: আনলক করার শব্দ
ca: So de desbloqueig
cs: Zvuk odemčení
da: Lås op-lyd
de: Entsperrton
el: Ήχος ξεκλειδώματος
es: Sonido de desbloqueo
fa: صدای باز شدن قفل
fi: Avausääni
fil: Tunog sa Pag-unlock
fr: Son de déverrouillage
he: צליל פתיחה
hi: अनलॉक ध्वनि
hr: Zvuk otključavanja
hu: Feloldási hang
id: Suara Buka Kunci
it: Suono di sblocco
ja: ロック解除音
kk: Құлыпты ашу дыбысы
ko: 잠금 해제 사운드
ms: Bunyi buka kunci
nb: Lås opp-lyd
nl: Ontgrendelgeluid
pl: Dźwięk odblokowania
pt: Som de desbloqueio
ro: Sunet de deblocare
ru: Звук разблокировки
sk: Zvuk odomknutia
sr: Звук откључавања
sv: Upplåsningsljud
th: เสียงปลดล็อค
tr: Kilit Açma Sesi
uk: Звук розблокування
vi: Âm thanh mở khóa
zh_hans: 解锁声音
zh_hant: 解鎖聲音

# settings.appearance.theme.headerDesc
source: Choose the interface appearance used by the app.
ar: اختر مظهر الواجهة المستخدم في التطبيق.
bg: Изберете изгледа на интерфейса, използван от приложението.
bn: অ্যাপ দ্বারা ব্যবহৃত ইন্টারফেসের চেহারা চয়ন করুন।
ca: Tria l'aparença de la interfície utilitzada per l'aplicació.
cs: Vyberte vzhled rozhraní používaný aplikací.
da: Vælg grænsefladeudseendet, som appen bruger.
de: Wähle das Erscheinungsbild der Benutzeroberfläche.
el: Επιλέξτε την εμφάνιση διεπαφής που χρησιμοποιεί η εφαρμογή.
es: Elige la apariencia de la interfaz de la aplicación.
fa: ظاهر رابط کاربری مورد استفاده برنامه را انتخاب کنید.
fi: Valitse sovelluksen käyttämä käyttöliittymän ulkoasu.
fil: Piliin ang hitsura ng interface na ginagamit ng app.
fr: Choisissez l'apparence de l'interface utilisée par l'application.
he: בחר את מראה הממשק שבו האפליקציה משתמשת.
hi: ऐप द्वारा उपयोग किए जाने वाले इंटरफ़ेस का स्वरूप चुनें।
hr: Odaberite izgled sučelja koji koristi aplikacija.
hu: Válassza ki az alkalmazás által használt felület megjelenését.
id: Pilih tampilan antarmuka yang digunakan oleh aplikasi.
it: Scegli l'aspetto dell'interfaccia utilizzato dall'applicazione.
ja: アプリケーションの表示テーマを選択してください。
kk: Қолданба пайдаланатын интерфейс көрінісін таңдаңыз.
ko: 애플리케이션 인터페이스의 테마를 선택하세요.
ms: Pilih penampilan antara muka yang digunakan oleh aplikasi.
nb: Velg grensesnittutseendet som appen bruker.
nl: Kies de weergave die door de applicatie wordt gebruikt.
pl: Wybierz wygląd interfejsu używany przez aplikację.
pt: Escolha a aparência da interface utilizada pela aplicação.
ro: Alegeți aspectul interfeței utilizat de aplicație.
ru: Выберите внешний вид интерфейса приложения.
sk: Vyberte vzhľad rozhrania používaný aplikáciou.
sr: Изаберите изглед интерфејса који апликација користи.
sv: Välj utseendet som appen använder.
th: เลือกลักษณะส่วนต่อประสานที่แอปใช้
tr: Uygulamanın kullandığı arayüz görünümünü seçin.
uk: Виберіть тему інтерфейсу, яка використовується програмою.
vi: Chọn giao diện được sử dụng bởi ứng dụng.
zh_hans: 选择应用使用的界面外观。
zh_hant: 選擇應用程式使用的外觀風格。

# settings.appearance.theme.headerTitle
source: Theme
ar: السمة
bg: Тема
bn: থিম
ca: Tema
cs: Motiv
da: Tema
de: Erscheinungsbild
el: Θέμα
es: Tema
fa: تم
fi: Teema
fil: Tema
fr: Thème
he: ערכת נושא
hi: थीम
hr: Tema
hu: Téma
id: Tema
it: Tema
ja: テーマ
kk: Тақырып
ko: 테마
ms: Tema
nb: Tema
nl: Thema
pl: Motyw
pt: Tema
ro: Temă
ru: Тема
sk: Téma
sr: Тема
sv: Tema
th: ธีม
tr: Tema
uk: Тема
vi: Chủ đề
zh_hans: 主题
zh_hant: 主題

# settings.battery.card.activity
source: Battery activity
ar: نشاط البطارية
bg: Дейност на батерията
bn: ব্যাটারি অ্যাক্টিভিটি
ca: Activitat de la bateria
cs: Aktivita baterie
da: Batteriaktivitet
de: Batterieaktivität
el: Δραστηριότητα μπαταρίας
es: Actividad de la batería
fa: فعالیت باتری
fi: Akun toiminta
fil: Aktibidad ng Baterya
fr: Activité de la batterie
he: פעילות סוללה
hi: बैटरी गतिविधि
hr: Aktivnost baterije
hu: Akkumulátor-tevékenység
id: Aktivitas Baterai
it: Attività batteria
ja: バッテリーアクティビティ
kk: Батарея әрекеті
ko: 배터리 활동
ms: Aktiviti bateri
nb: Batteriaktivitet
nl: Batterijactiviteit
pl: Aktywność baterii
pt: Atividade da bateria
ro: Activitate baterie
ru: Активность батареи
sk: Aktivita batérie
sr: Активност батерије
sv: Batteriaktivitet
th: กิจกรรมแบตเตอรี่
tr: Pil etkinliği
uk: Активність акумулятора
vi: Hoạt động pin
zh_hans: 电池活动
zh_hant: 電池活動

# settings.battery.card.duration
source: Battery duration
ar: مدة البطارية
bg: Продължителност на показване на батерията
bn: ব্যাটারি প্রদর্শনের সময়কাল
ca: Durada de visualització de la bateria
cs: Doba zobrazení baterie
da: Batterivisningsvarighed
de: Batteriedauer
el: Διάρκεια εμφάνισης μπαταρίας
es: Duración de la batería
fa: مدت زمان نمایش باتری
fi: Akun näyttöaika
fil: Tagal ng Pagpapakita ng Baterya
fr: Durée d'affichage de la batterie
he: משך תצוגת סוללה
hi: बैटरी अवधि
hr: Trajanje prikaza baterije
hu: Akkumulátor megjelenítési időtartama
id: Durasi Baterai
it: Durata visualizzazione batteria
ja: バッテリー表示時間
kk: Батарея көрсетілу ұзақтығы
ko: 배터리 표시 지속 시간
ms: Tempoh paparan bateri
nb: Batterivisningsvarighet
nl: Weergaveduur batterij
pl: Czas trwania baterii
pt: Duração da bateria
ro: Durată afișare baterie
ru: Длительность батареи
sk: Trvanie zobrazenia batérie
sr: Трајање приказа батерије
sv: Batterivisningstid
th: ระยะเวลาแสดงผลแบตเตอรี่
tr: Pil süresi
uk: Тривалість показу акумулятора
vi: Thời lượng pin
zh_hans: 电池显示时长
zh_hant: 電池顯示時間

# settings.battery.card.fullBattery
source: Full battery
ar: بطارية ممتلئة
bg: Пълна батерия
bn: সম্পূর্ণ ব্যাটারি
ca: Bateria plena
cs: Plná baterie
da: Fuldt batteri
de: Voller Akku
el: Πλήρης μπαταρία
es: Batería llena
fa: باتری پر
fi: Täysi akku
fil: Puno ang Baterya
fr: Batterie pleine
he: סוללה מלאה
hi: पूर्ण बैटरी
hr: Puna baterija
hu: Teljes akkumulátor
id: Baterai Penuh
it: Batteria carica
ja: フル充電
kk: Толық батарея
ko: 완충
ms: Bateri penuh
nb: Fullt batteri
nl: Volle batterij
pl: Pełna bateria
pt: Bateria cheia
ro: Baterie plină
ru: Полный заряд
sk: Plná batéria
sr: Пуна батерија
sv: Fullt batteri
th: แบตเตอรี่เต็ม
tr: Dolu pil
uk: Повний заряд
vi: Pin đầy
zh_hans: 充满电
zh_hant: 電量充足
